{
	"menu.title.fundacioMiranda": "Fundació Miranda",
	"menu.subtitle.fundacioMiranda": "Valors",
	"menu.title.activities": "Calendari d'activitats",
	"menu.subtitle.activities": "Com ens pots conèixer?",
	"menu.title.sanctuary": "Santuari de cavalls",
	"menu.subtitle.sanctuary": "Cavalls lliures",
	"menu.title.cultureAndNature": "Cultura i natura",
	"menu.subtitle.cultureAndNature": "Connecta't a la vida",
	"menu.title.collaborate": "Col·labora",
	"menu.subtitle.collaborate": "Necessitem la teva ajuda",
	"menu.title.donate": "Dóna",
	"menu.subtitle.donate": "Ajuda'ns",
	
	"whoAreWe.header.1": "Santuari de cavalls lliures",
	"whoAreWe.header.2": "50 cavalls  pasturant en ramat tot l’any, millorant el territori i fent tasca social.",

	"whoAreWe.block1.1": "Qui som?",
	"whoAreWe.block1.2": "Fundació sense ànim de lucre, creada a l’abril de 2008 i dedicada a la difusió del coneixement, la comprensió i el respecte pel cavall, les persones i la terra.",
	"whoAreWe.block1.3": "Tenim tres àrees d’actuació a les que dediquem el nostre esforç:",
	"whoAreWe.block1.4": "La recuperació de cavalls procedents de maltractament, facilitant la seva vida en manada en grans espais naturals, i la divulgació de les seves necessitats i del seu benestar.",
	"whoAreWe.block1.5": "La tasca social i cultural. Acompanyem processos de desenvolupament personal, educatius i formatius amb el suport i l’energia vital dels cavalls lliures. Connectem creativitat i natura com a recursos de salut, i tenim cura del patrimoni cultural dels espais on actuem.",
	"whoAreWe.block1.6": "La Custòdia del territori. Els nostres cavalls recuperats, viuen en plenitud pasturant diversos espais naturals de Catalunya segons l’època de l’any, i ajudant a millorar i conservar el territori i la biodiversitat.",
	"whoAreWe.block1.7": "Tenim el compromís de protegir i millorar els boscos i les muntanyes que ocupem i en especial la finca seu de la Fundació a l’alt Berguedà on custodiem el bosc i la fauna amenaçada.",
	"whoAreWe.block1.8": "Actualment el nostre Santuari té cura de 50 cavalls, que viuen en plenitud,  pasturant  més de 1.000 hectàries  en entorns privilegiats del nostre patrimoni natural.",

	"whoAreWe.block2.1": "Què fem?",
	"whoAreWe.block2.2": "Vols veure-ho en vídeo? Aquest és un petit resum que van fer de nosaltres al programa Catalunya Experience de TV3.",
	"whoAreWe.block2.3": "Vols veure-ho en viu? És la millor manera de conèixer el que fem i de passar un magnífic dia en aquestes muntanyes de l'Alt Berguedà. Disfrutaràs com mai d'un entorn màgic envoltat de cavalls.",
	"whoAreWe.block2.4": "Més info",

	"whoAreWe.block3.1": "Presentació Projecte Przewalski",
	"whoAreWe.block3.2": "La Fundació ha introduït 3 cavalls Przewalski, la varietat més antiga de cavall existent actualment. Farem una presentació d'aquest projecte el Divendres 8 de Setembre i Dissabte 9 a La Pobla de Segur.",
	"whoAreWe.block3.3": "Més info",
	"whoAreWe.block3.4": "Activitats"

}